<template>
    <div class="agreement">
        <div class="content-wrap">
            <div class="ww">
                <div class="container" id="List">
                    <div class="agreen-cont ">
                        <h2>拍币网全球专业站 点对点交易平台服务协议</h2>
                        <h4 class="h4">请确认，在开始“认证商家”前，您已详细阅读了本协议所有内容，一旦您开始认证流程，即表示您充分理解并同意接 受本协议的全部内容。为了提高交易的安全性和本平台注册用户身份的可信度，拍币网全球专业站（以下简称本网站）向 您提供认证服务。您申请认证，本网站有权采取各种其认为必要手段对用户的身份进行识别。但是，作为普通的网络服 务提供商，本网站所能采取的方法有限，而且在网络上进行用户身份识别也存在一定的困难，因此，本网站对完成认证 的用户身份的准确性和绝对真实性不做任何保证。
                        </h4>
                        <h4>认证所需材料</h4>
                        <p><img src="../assets/img/certifiedBusiness/agreementPic.png"></p>
                        <a class="">认证所需材料 + 资产保证金（ 认证商家需要缴纳一定的保证金，保证金具体数额会在用户的个人信息中展示。)</a>
                        <h4>认证流程</h4>
                        <p>1) 会提供给认证成功的商家专属的标识，与未认证商家进行区分；</p>
                        <p>2) 划转保证金至认证商户所属的保证金账户。认证商户无法对该账户内资金无法进行交易或划转。</p>
                        <h4>认证解除</h4>
                        <p>如认证商家需要解除认证，须向本网站提交申请。如认证商家账户中无仍处纠纷的不良记录等影响交易安全的行为,本 网站将于3个工作日内审核通过，将保证金账户内资金划转至需解除认证商家的可操作账户中。
                        </p>
                        <h4>一、 关于认证服务的理解与认同</h4>
                        <p>1.1. 认证服务是由本网站提供的一项身份识别服务。除非本协议另有约定，一旦您在本网站账户完成了认证，相应的身 份信息和认证结果将不因任何原因被修改或取消；如果您的身份信息在完成认证后发生了变更，您应向本网站提供相应 有权部门出具的凭证，由本网站协助您变更您账户的对应认证信息。</p>
                        <p>1.2. 本网站有权单方随时修改或变更本协议内容，并通过本网站公告变更后的协议文本，无需单独通知您。本协议进 行任何修改或变更后，您还继续使用本网站提供的服务，即代表您您已阅读、了解并同意接受变更后的协议内容；您如 果不同意变更后的协议内容，应立即停用本网站的服务。</p>
                        <h4>二、 关于认证材料和保证金的使用</h4>
                        <p>2.1. 认证资料的管理：您在认证时提交给本网站的认证资料，即不可撤销地授权由本网站保留。本网站承诺除法定或 约定的事由外，不公开、编辑或透露您的认证资料，且不将保存在本网站的非公开内容用于商业目的，但以下情形除外：</p>
                        <p>1) 您授权本网站透露的相关信息；</p>
                        <p>2) 本网站向国家司法及行政机关提供；</p>
                        <p>3) 本网站向本网站关联企业提供；</p>
                        <p>4) 第三方和本网站一起为用户提供服务时，该第三方向您提供服务所需的相关信息（不包括您的银行账户信息）。</p>
                        <p>5) 基于解决您与第三方民事纠纷的需要，本网站有权向该第三方提供您的身份信息。</p>
                        <p>2.2. 保证金：资产保证金将用于保障交易安全。如认证商家在交易过程中发生纠纷，如认证商家被判定应承担责任并履 行相应行为，而认证商家不予配合，本网站有权力对保证金进行处置，保证交易安全和顺畅。</p>
                        <h4>三、第三方网站的链接</h4>
                        <p>3.1. 为实现身份信息审查，本网站上可能包含指向第三方网站（如网上银行网站）的链接（以下简称“链接网站”）。 “链接网站”非由本网站控制，对于任何“链接网站”的内容，包含但不限于“链接网站”内含的任何链接，或“链接 网站”的任何改变或更新，本网站均不予负责。自“链接网站”接收的网络传播或其它形式之传送，本网站不予负责。</p>
                        <h4>四、不得为非法或禁止的使用</h4>
                        <p>4.1. 接受本协议全部的说明、条款、条件是您申请认证的先决条件。您声明并保证，您不得为任何非法或为本协议、条 件及须知所禁止之目的进行认证申请。您不得以任何可能损害、使瘫痪、使过度负荷或损害其他网站或其他网站的服务 或本网站或干扰他人对于认证商家申请的使用等方式使用认证服务。您不得经由非本网站许可提供的任何方式取得或试图取得任何资料或信息</p>
                        <h4>五、有关免责</h4>
                        <p>下列情况时本网站无需承担任何责任：</p>
                        <p>5.1. 由于您将账户密码告知他人或未保管好自己的密码或与他人共享账户或任何其他非本网站的过错，导致您的个人资料泄露。</p>
                        <p>5.2. 任何由于黑客攻击、计算机病毒侵入或发作、电信部门技术调整导致之影响、因政府管制而造成的暂时性关闭、由 于第三方原因(包括不可抗力，例如国际出口的主干线路及国际出口电信提供商一方出现故障、火灾、水灾、雷击、地 震、洪水、台风、龙卷风、火山爆发、瘟疫和传染病流行、罢工、战争或暴力行为或类似事件等)及其他非因本网站过 错而造成的认证信息泄露、丢失、被盗用或被篡改等。</p>
                        <p>5.3. 由于与本网站链接的其它网站（如网上银行等）所造成的银行账户信息泄露及由此而导致的任何法律争议和后果。</p>
                        <p>5.4. 任何因用户向本网站提供错误、不完整、不实信息等造成不能通过认证或遭受任何其他损失，概与本网站无关。</p>
                        <h4>六、特别声明</h4>
                        <p>下列情况时本网站无需承担任何责任：</p>
                        <p>6.1. 本网站对认证商家进行的基本资料审查和保证金要求，并不代表认证商家100%可信，也不代表本网站与认证商家之间存在任何保证关系。请本网站用户严格按照流程交 易，做好对交易方的资料审核，详尽沟通，保证自身的交易和资产安全！同时，基于数字资产交易的特殊性，您需要在反洗钱方面的风险格外注意，按照KYC原则的要求 对您交易对方的身份进行了解，否则您将可能因交易对方涉嫌犯罪而面临资产冻结等风险。本网站对认证商家进行的基本资料审查和保证金要求，并不代表认证商100% 可信，也不代表本网站与认证商家之间存在任何保证关系。请本网站用户严格按照流程交易，做好对交易方的资料审核，详尽沟通，保证自身的交易和资产安全！同时， 基于数字资产交易的特殊性，您需要在反洗钱方面的风险格外注意，按照KYC原则的要求对您交易对方的身份进行了解，否则您将可能因交易对方涉嫌犯罪而面临资产冻 结等风险。</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>
<style scoped>
.agreement {
    background-color: #f7f7fa;
}
.agreement .agreen-cont{
    padding: 30px 0;
    padding-bottom: 30px;
}
.agreement .agreen-cont h2{
    text-align: center;
    font-size: 24px;
    /* font-weight: 100; */
    margin: 10px 0;
}
.agreement .agreen-cont .h4{
    line-height: 1.6;
}
.agreement .agreen-cont h4{
    margin: 10px 0;
    font-size: 14px;
    /* font-weight: 100; */
}
.agreement .agreen-cont p{
    line-height: 2;
}


</style>
